[
  {
    "id": 1,
    "name": "Adidas Forum 84 White",
    "price": 50000,
    "category": "Urbana",
    "description": "La leyenda regresa. Dominaron las canchas de básquet en los 80 e se hicieron notar en las calles. ¿Estás listo? Sin lugar a dudas. Ponete estas zapatillas adidas Forum de corte alto y sentí el ADN basquetbolero con cada uno de tus pasos. Todos los elementos clásicos están presentes. La icónica tira de ajuste en el tobillo, el detalle en X y el cuero prémium. Hazlas tuyas.",
    "image": "Adidas-Forum-84-Hi-White-Gold-Foil.jpg"
  },
  {
    "id": 2,
    "name": "Adidas Forum Buckle Bad Bunny Blue",
    "price": 70000,
    "category": "Urbana",
    "description": "El lanzamiento más esperado del año finalmente arriba con un mensaje de felicidad y dulzura acompañando el espíritu navideño. Las adidas Forum Buckle Low Bunny Blue, sucesoras de las “The First Café” x Bad Bunny, se presentan en una versión completamente rosa con el contraste proporcionado por diferentes materiales y texturas.  Los detalles que representan al conejo malo en esta increíble asociación, como el logo del tercer ojo de Bad Bunny en la lengüeta,  la frase 'YO VISTO ASí' en la tira interior y el tobillo. Se ven acompañados de cordones azul pastel y verde con un estilo navideño. Por último, una suela de goma  con paredes laterales semitranslúcidas con dibujos de conejo remata el diseño.",
    "image": "Adidas-Forum-Buckle-Low-Bad-Bunny-Blue-Tint.jpg"
  },
  {
    "id": 3,
    "name": "Adidas Forum Buckle Bad Bunny Back to school",
    "price": 75000,
    "category": "Urbana",
    "description": "Los detalles que representan al conejo malo en esta increíble asociación, como el logo del tercer ojo de Bad Bunny en la lengüeta,  la frase 'YO VISTO ASí' en la tira interior y el tobillo. Color Negras",
    "image": "adidas-Forum-Low-Bad-Bunny-Back-to-School-1.jpg"
  },
  {
    "id": 4,
    "name": "Adidas NMD R1 Core",
    "price": 40000,
    "category": "Deportiva",
    "description": "Destácate en la selva de cemento. Inspiradas en un famoso modelo de running de adidas de los 80, estas zapatillas NMD_R1 brindan un ajuste tipo media gracias a su exterior de sujeción tejido. La amortiguación con retorno de energía BOOST brinda comodidad en todo momento, y las distintivas inserciones en la mediasuela las hacen 100% NMD. Si todo esto no fuera suficiente para atraer todas las miradas, con seguridad los colores chic lo harán.",
    "image": "adidas-NMD-R1-Core-Black-Lush-Red-2015-2017.jpg"
  },
  {
    "id": 5,
    "name": "Adidas Yeezy Boost 350 V2",
    "price": 140000,
    "category": "Deportiva",
    "description": "Al igual que muchas de las 350 V2 que hemos visto en años anteriores, esta próxima variación tiene un estilo de dos tonos. Una tonalidad negra y cruda es la que más destaca en estas zapatillas de estilo de vida, ya que se proyecta sobre la base PrimeKnit de la parte superior, los cordones, el forro interior y la tradicional marca SPLY-350 en el lateral. Las franjas laterales de monofilamento teñidas a posteriori se rellenan con un tono Dazzling Blue para dar a las zapatillas un toque de color atrevido. La entresuela acanalada tiene un tono gris carbón y alberga la habitual espuma amortiguadora BOOST en su interior.",
    "image": "adidas-Yeezy-Boost-350-V2-Dazzling-Blue.jpg"
  }
]